[
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "calendar",
  "quick-explorer",
  "highlightr-plugin",
  "obsidian-pandoc",
  "obsidian-tikzjax",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom",
  "table-editor-obsidian",
  "obsidian-wakatime",
  "vscode-editor",
  "easy-typing-obsidian",
  "obsidian-icon-folder",
  "mathlinks",
  "math-booster",
  "auto-card-link"
]